import React from 'react';
import styles from './CaseEight.module.css';
export default function CaseEight() {
    return(<p className ={styles.paraGraph}>
       有一个外资著名品牌公司，他们希望我们能帮他们做一种比较特别的收缩膜。
本来这种收缩膜他们都是从国外进口，但因为疫情、价格、采购周期等等各种原因，导致他们非常希望把这个膜本土化。
我们和他们交流后得知这种收缩膜非普通收缩膜，首先收厚度非常薄，只有35um,而传统国内的收缩膜厚度都是在90um,其次该客户对收缩膜的热封强度、收缩率、起封温度等要求又是严格到变态，而且还要通过公路模拟运输测试。。他们的设备是进口设备，热封温度等都是为原来的进口膜量身定制的，也就是我们做出来的膜必须在各项性能指标上完全覆盖他们原来的进口膜，窗口宽度必须超过他们原来的膜，成本还要远远低于他们原来的进口膜。
我们答应了他们的请求，通过大半年不懈的努力我们做出了他们想要的收缩膜，通过了他们一次次苛刻的测试。
因为有了前一个项目的成功，让客户从一开始的怀疑到将信将疑到现在的完全信任，现在他们又在找我们做另外一个项目：希望我们能帮助他们开发杀菌的收缩膜，从而让他们在这一领域领先于竞争对手。
      
      </p>);
}