import React from 'react';
import styles from './CaseEight.module.css';
export default function CaseSixteen() {
    return(<p className ={styles.paraGraph}>
       新西兰一个客户，他们的产品主要是名贵马、牛、骆驼等的饲料。他们希望我们给他们做的包装袋有以下几个特点：
1）能抗紫外线，保证包装袋在新西兰直射的阳光下爆嗮，保质期两年，材料可以可以抗紫外线，印刷油墨也要不变色；
2）袋子装满饲料后可以在托盘上堆高；
3）要求饲料不能见光，高阻隔包装；
4）饲料因为发酵产生的二氧化碳可以向外排放，但外面的气体不能进入里面，也就是需要达到单向排气；
5）袋子表面要能喷码，附着力要好；
6）袋子25kg装，要有一定的抗穿刺性及抗跌落性。
最后我们通过外层膜配方的调整，既保证了抗紫外线，又保证了堆高性及喷码的附着力牢度；
通过铝箔及乳白膜，保证阻隔性，抗紫外线；
通过内层PE膜的配方达到抗穿刺性和抗跌落性；
同时加装了单向阀单向排掉二氧化碳；
从而达到了客户的各项要求。
 
      </p>);
}