import React from 'react';
export default function CaseOne() {
    return(<p>
        国内某著名公司投诉说我们的卷膜韧性、耐穿刺性不够，破袋率25%，我们到现场一看，发现客户使用的自动包装机卸料管道2m高，坚果从2m高的地方直愣愣地砸落到包装膜上，包装膜不时出现砸破现象。
      我们建议客户让设备厂在卸料管底部装一个拐角把坚果下坠的力量卸掉，但是设备厂回复：他们的设备生产销售了十几年了，从来没有遇到这类投诉。设备厂觉得肯定是我们包装企业在推卸责任。
      后来我们一打听，才知道这个设备原料他们是用来包装软糖的，所以2m高砸下来，也没有什么问题，但现在包装的是坚果，重量又重，又坚硬，就算下面是块铁板估计也会被砸个坑出来。
      我们提醒客户说，这个不是材料的问题，就算材料里加一层尼龙，估计还是不会真正降低破袋率，真正能解决这个问题的是减少坚果对包装膜的直接冲击。
      后来，我们觉得和设备厂推来扯去就算证明了不是我们包装膜的问题，也不是个事情，毕竟我们的客户作为使用者却一直在受伤中。我们对我们的客户讲，我们根据他们的包装机情况，回去加工一些小零件，一个礼拜后来现场安装，如果安装后效果很好，
      那么剩下的几十台包装机他们依葫芦画瓢自己改造，如果安装后没有效果，那么我们拆掉恢复设备原样，同时我们退出供应商行列，
      说明我们没有这个本事帮他们解决问题，没有资格给他们供货。
      一个礼拜后，我们加工好零件现场安装，正如我们所料帮助他们把设备改造好，彻底解决了所谓包装膜破袋率高的问题，从此该著名客户对我司刮目相看，允许我们的供货价格可以比同行略高，因为他们觉得我们不但可以解决包装膜的问题，还可以解决包装设备的问题，是真正包装方案的提供者。
      </p>);
}