import React from 'react';
import styles from './CaseEight.module.css';
export default function CaseSeventeen() {
    return(<>
    <p className ={styles.paraGraph}>
       欧美国家为了达到节能效果，会在冰柜中使用隔热板（VIP板），可以节能30-40%。
隔热板的原理是用阻隔性非常好、导热系数非常低的袋子抽真空包装玻纤芯材，作为冰柜的隔热板，达到阻止热传导，从而降低能耗。
这里面对于用来包装玻纤芯材的抽真空袋子是非常重要的一环，这种袋子必须具备以下几点：
1）阻隔性非常高，阻水阻氧都必须在0.05以下，甚至更低，因为这种隔热板要求真空状态保证20年；<br></br>
2）因为要求隔热，所以导热系数必须要很低，甚至接近于零，这样才能保证冷量的不流失；<br></br>
3）要有一定的耐穿刺性；<br></br>
4）在高温高湿的测试条件下，阻隔性能稳定、导热系数稳定，材料不会脱层；<br></br>
VIP板外包装技术世界上领先的主要是以色列的哈尼塔公司及日本可乐丽公司，国内一般都是通过铝箔来达到高阻隔作用，但导热系数偏高，达不到高标准的VIP板要求。
我们通过涂层技术，达到了阻湿阻氧都在0.05以下，甚至更低，同时因为没有采用铝箔，所以导热系数也很低，故而达到了欧美国家的高标准VIP板要求。
 
      </p>
      <img src = "Analyze/Free post design.png" alt ="" className ={styles.img}></img>
      </>);
}