import React from 'react';
export default function CaseEightteen() {
    return(<p>
       我们有一个客户做的是中药颗粒剂，这种产品的包装特点是：
品名繁多，大约有300多种；每个品种的用量参差不齐，多的可能每次下单几吨，少的每次可能只有几十公斤。
这个客户每年的包装用量4000多万，原来的供应商是一家外资单位，他们原来的供货方案是每个品种一根版辊，每个品种每次下单量规定至少达到1吨的起订量。
这样一来在供应商那边就出来这样一种情况：
1）为了防止品名出现混淆，也为了找版辊方便，供应商专门为客户弄了一个单独的版库用来存放他们的版辊；
2）因为客户很多品种的每次订单量只要几十公斤，但按照凹版印刷起订量至少1吨的要求（因为量少了浪费很多，成本太高），所以一般都是一次性生产出来后存放在供应商仓库，根据客户需求再后面分批送过去，最后因为客户存放在供应商那边的包装膜太多，为了不混淆，又专门给客户建了一个成品库。
供应商要求存放在他们库里的成品，只要一生产出来就要开票给客户，账期一到就要付款。
3）据说客户为了版辊费及为存放在供应商库里提前支付的货款，一年在包装膜上沉积的资金达到几千万，即使如此，还是会出现有些包装膜因为堆放时间太长而报废。
根据客户碰到的问题，我们给客户做了一个非常超前的方案，我们提出用高速喷码机来解决困扰了他们十几年的问题。
也就是我们循环备库标准版没有品名的包装膜，品名、日期等根据客户需要后期用喷码机喷上去，客户需要多少数量就喷多少数量，这样一来既省去了版费，不需要每个品种制版了，也不会混淆了，二来也不会导致成品积压，因为只要循环备库20吨标准版，达大大解放了客户在包装方面沉积在里面的几千万资金，今后根本再不需要他们操心包装膜的事了。
当然，高速喷码机也不是一蹴而就的事情，我们是在软包行业第一个引进高速八通道喷码机的公司，用的是京瓷的碰头，光固化油墨，很多技术都是突破和颠覆性的，在我们之前软包行业从未使用过，但正是因为我们的大胆尝试，让我们的客户一劳永逸的解决了包装困境，同时我们也找到了一个新颖的特殊市场：就是那种品种多、单品量少、但总量不少的这类客户。

 
      </p>);
}